/* State and Keywordgroupnames */
"/bash/Keywords" = "Schlüsselwörter";
"/bash/Keywords for Variables" = "Operationen auf Variablen";
"/bash/Builtin functions" = "Eingebaute Funktionen";
"/bash/Unix commands" = "Unix Befehle";
"/bash/Numbers" = "Zahlen";
"/bash/Characters" = "Zeichen";
"/bash/FunctionRegex" = "Funktionsaufrufe";
"/bash/Preprocessor" = "Präprozessor";
"/bash/SingleComment" = "# Kommentar";
"/bash/String with double quotes" = "\"Zeichenketten\"";
"/bash/String with single quotes" = "'Zeichenketten'";
"/bash/Backticks" = "`Backticks`";

"/bash/Variables" = "Variablen";
"/bash/Variables in double quoted Strings" = "Variablen in \"Zeichenketten\"";
"/bash/Variables in single quoted Strings" = "Variablen in 'Zeichenketten'";
